<meta charset="UTF-8">
Помощ
<br/>
<br/>
<br/>
<font size=3>

<table border="0px" cellspacing="10">
<tr><td>
Изтриване на старо ОНУ от Базата.<br/>
Ако имате старо ОНУ което е подменено с ново<br/>
и искате да го изтриете от базата за да не ви стои в <font color="#FF0000">Offline</font> устройствата<br/>
трябва да го изтриете по следния начин:<br/>
Вървете на списъка с Онута.<br/>
На Онуто което искате да изтиете кликнете на <b>"X" на Премахни ONU от OLT</b> <br/>
Изчакайте да се презареди страницата. Може да отнеме минута.<br/>
Кликнете на <b>"Обнови Данните"</b><br/>
На същото ОНУ кликнете на  <b>"X" на Изтрий ONU</b> опцията<br/>

</td></tr>

</table>

<br/>
<br/>

<table border="0px" cellspacing="10">
<tr><td>2</td></tr>


</table>

</font>
